 <!DOCTYPE html>
<html lang="es">
<head>
  <meta charset="UTF-8" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0"/>
  <title>T&eacute;cnica Esc&eacute;nica</title>
  <link rel="stylesheet" href="ESTILO.css" />
  <link rel="icon" href="ICO.jpg">
</head>
<body>
  <header>
    <h1>T&eacute;cnica de Enanos Falsos</h1>
    <nav>
      <ul>
        <li><a href="TEATRO.html">Inicio</a></li>
        <li><a href="T1.html">Sobre el proyecto</a></li>
        <li><a href="T2.html">T&eacute;cnica esc&eacute;nica</a></li>
        <li><a href="T3.html">Escenograf&iacute;a</a></li>
      </ul>
    </nav>
  </header>

  <main>
    <section>
      <h2>&iquest;En qu&eacute; consiste?</h2>
      <p>La t&eacute;cnica de enanos es un recurso visual utilizado en cine, fotograf&iacute;a y teatro para simular que un personaje o elemento es mucho m&aacute;s peque&ntilde;o de lo que realmente es. Se logra mediante el uso de maquetas, escenarios a escala, perspectiva forzada o efectos visuales. Su objetivo es crear la ilusi&oacute;n de miniatura, y es com&uacute;n en producciones de fantas&iacute;a, cuentos infantiles o escenas que requieren mundos imaginarios. Esta t&eacute;cnica permite representar lo peque&ntilde;o sin recurrir a efectos digitales complejos.</p>
      
      <h2>Referencias en la obra</h2>
      <div class="contenedor">
        <p>Dos personajes disfrazados se ubican al centro: uno con peluca naranja, otro con t&uacute;nica similar. Entre ellos, un gato de peluche sugiere el rol protag&oacute;nico. El fondo negro con espirales, estrellas doradas y cortinas rojas crea una atm&oacute;sfera c&oacute;smica. Un cartel presenta el t&iacute;tulo de la obra.</p>
        <img src="ENA2.jpg" class="balanceo">
      </div>
      <div class="contenedor">
        <img src="ENA1.jpg" class="balanceo">
        <p>La escena teatral muestra un personaje disfrazado con peluca naranja y t&uacute;nica amarilla, de pie tras una mesa decorada con una pala verde, bolsa marr&oacute;n y otros objetos. El fondo incluye cortinas rojas, estrellas doradas y espirales, creando una atm&oacute;sfera l&uacute;dica y m&aacute;gica.</p>
      </div>
      <div class="contenedor">
        <p>Tres personajes act&uacute;an frente a un fondo c&aacute;lido y decorado artesanalmente. Uno usa micr&oacute;fono, otro gesticula, y el tercero observa con seriedad. El entorno sugiere una representaci&oacute;n esc&eacute;nica con energ&iacute;a colaborativa. Los colores, posturas y expresiones transmiten concentraci&oacute;n, entusiasmo y creatividad en un momento compartido de expresi&oacute;n art&iacute;stica.</p>
        <img src="ENA3.jpg" class="balanceo">
      </div>
    </section>
  </main>

  <footer>
    <p>Derechos Reservados &copy;2025 Sa&uacute;l Ram&oacute;n &amp; Angel Escobedo</p>
  </footer>
</body>
</html>
