 <!DOCTYPE html>
<html lang="es">
<head>
  <meta charset="UTF-8" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0"/>
  <title>Escenograf&iacute;a</title>
  <link rel="stylesheet" href="ESTILO.css" />
  <link rel="icon" href="ICO.jpg">
</head>
<body>
  <header>
    <h1>Escenograf&iacute;a</h1>
    <nav>
      <ul>
        <li><a href="TEATRO.html">Inicio</a></li>
        <li><a href="T1.html">Sobre el proyecto</a></li>
        <li><a href="T2.html">T&eacute;cnica esc&eacute;nica</a></li>
        <li><a href="T3.html">Escenograf&iacute;a</a></li>
      </ul>
    </nav>
  </header>

  <main>
    <section>
      <h2>Estilo visual y ambientaci&oacute;n</h2>
      <p>La escenograf&iacute;a combina elementos caricaturescos y teatrales: colores brillantes, formas redondeadas, utiler&iacute;a exagerada y fondos verdes para proyecciones digitales. Se busca un entorno din&aacute;mico e inmersivo que refuerce la fantas&iacute;a de los cuentos, con una tematica artisica principal estilo fauvista.</p>
      <div class="contenedor">
        <img src="FOD1.jpg" class="balanceo">
        <p>La utiler&iacute;a tiene un estilo teatral, artesanal y fant&aacute;stico. Usa telas, cristales y estructuras que simulan rocas y cavernas. Predomina el contraste entre fondo oscuro y elementos brillantes. Transmite una atm&oacute;sfera de aventura espacial o cuento, dise&ntilde;ada para transportar al espectador a un mundo imaginario con sencillez creativa.</p>
      </div>
      <div class="contenedor">
        <p>La escena presenta un estilo artesanal, simb&oacute;lico y minimalista. Utiliza tela en tonos azules y marrones para crear elementos como una cama y una luna, con fondo negro que resalta los colores. La utiler&iacute;a transmite calma y enso&ntilde;aci&oacute;n, evocando un espacio &iacute;ntimo, casi po&eacute;tico, con una est&eacute;tica de teatro &iacute;ntimo.</p>
        <img src="FOD2.jpg" class="balanceo">
      </div>
      <div class="contenedor">
        <img src="FOD3.jpg" class="balanceo">
        <p>La imagen utiliza un estilo visual fant&aacute;stico y on&iacute;rico con fondo azul oscuro y espirales verdes que evocan el universo. La utiler&iacute;a incluye n&uacute;meros grandes, formas onduladas y elementos simb&oacute;licos como estrellas, creando una atm&oacute;sfera m&aacute;gica y abstracta. El conjunto sugiere una narraci&oacute;n visual ligada al tiempo, el cosmos y la imaginaci&oacute;n.</p>
      </div>
      <div class="contenedor">
        <p>El estilo visual es fant&aacute;stico y marino, con fondo azul oscuro y formas onduladas que evocan olas. La utiler&iacute;a incluye estructuras estilizadas como peces, redes y elementos submarinos que crean una atm&oacute;sfera m&aacute;gica. La composici&oacute;n sugiere un entorno acu&aacute;tico de ensue&ntilde;o, dise&ntilde;ado con est&eacute;tica l&uacute;dica y simb&oacute;lica para teatro visual.</p>
        <img src="FOD4.jpg" class="balanceo">
      </div>
    </section>
  </main>

  <footer>
    <p>Derechos Reservados &copy;2025 Sa&uacute;l Ram&oacute;n &amp; Angel Escobedo</p>
  </footer>
</body>
</html>
